DELETE FROM clients;
DELETE FROM employees;
DELETE FROM events;

INSERT INTO clients (name, phone)
VALUES ('Саша Дресь', '+380993366889'), ('Анна Дресь', '+380665544123'),
  ('Даша Жадан', '+380954488963'), ('Юля Фамилия', '+380504412369');

INSERT INTO employees (name, phone, salary)
VALUES ('Саша Дресь', '+380993366889', 20), ('Анна Дресь', '+380665544123', 50),
  ('Даша Жадан', '+380954488963', 100), ('Юля Фамилия', '+380504412369', 40);

INSERT INTO events (employee_id, client_id, title, start, end)
VALUES (1, 2, 'FFFFF', '2016-12-12T13:00:00', '2016-12-12T14:00:00'),
  (2, 2, 'AAAAA', '2016-12-12T15:00:00', '2016-12-12T16:00:00'),
  (3, 3, 'SSSS', '2016-12-13T13:00:00', '2016-12-13T14:00:00'),
  (4, 4, 'DDDDD', '2016-12-13T15:00:00', '2016-12-13T16:00:00');
