DELETE FROM clients;
DELETE FROM employees;
DELETE FROM events;

INSERT INTO events (title, start, end)
VALUES ('Маник', '2016-12-12T12:00:00', '2016-12-12T13:00:00'),
  ('Педик', '2016-12-12T14:00:00', '2016-12-12T15:00:00'),
  ('Бровкин', '2016-12-12T16:00:00', '2016-12-12T17:00:00'),
  ('Ресничкин', '2016-12-12T18:00:00', '2016-12-12T19:00:00');


INSERT INTO clients (name, phone)
VALUES ('Саша Дресь', '+380993366889'), ('Анна Дресь', '+380665544123'),
  ('Даша Жадан', '+380954488963'), ('Юля Фамилия', '+380504412369');

INSERT INTO employees (name, phone, salary)
VALUES ('Саша Дресь', '+380993366889', 20), ('Анна Дресь', '+380665544123', 50),
  ('Даша Жадан', '+380954488963', 100), ('Юля Фамилия', '+380504412369', 40);
